IDEA Open Model
DappedEnd.MasterPoint Property
Compatible with IDEA StatiCa Beta 20.0
 Insert point 0 - 1
 Namespace: IdeaRS.OpenModel.Detail
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public int MasterPoint { get; set; }
Public Property MasterPoint As Integer
	Get
	Set
Property Value
Type: Int32
See Also
Reference
DappedEnd Class
IdeaRS.OpenModel.Detail Namespace